Repository: common-repository/wp-recaptcha-appsaur
Catalog: languages/wp-recaptcha-*.po
Languages: pl_pl

source: WP reCaptcha - Configuration
pl_pl: WP reCaptcha - Konfiguracja

source: Google settings
pl_pl: Ustawienia google

source: Site key
pl_pl: Klucz strony

source: Secrete key
pl_pl: Sekretny klucz

source: Display reCaptcha in form
pl_pl: Wyświetl reCaptcha w formularzu

source: Login Form
pl_pl: Formularz logowania

source: Activate reCaptcha for Login Form.
pl_pl: Aktywacja reCaptcha w formularzu logowania

source: Registration Form
pl_pl: Formularz rejestracji

source: Activate reCaptcha for Registration Form.
pl_pl: Aktywacja reCaptcha w formularzu rejestracji

source: Reset password Form
pl_pl: Formularz resetu hasła

source: Activate reCaptcha for Reset password Form.
pl_pl: Aktywacja reCaptcha w formularzu resetu hasła

source: Comment Form
pl_pl: Formularz komentarza

source: Activate reCaptcha for Comment Form.
pl_pl: Aktywacja reCaptcha w formularzu komentarza

source: Settings
pl_pl: Ustawienia

source: Error message
pl_pl: Komunikat błędu

source: Please add the error message displayed when an incorrect validation reCaptcha.
pl_pl: Proszę dodaj komunikat błędu, wyświetlany w przypadku niepoprawnej walidacja reCaptcha

source: Please add site key. You can generate %1$shere%2$s
pl_pl: Proszę dodaj klucz strony. Można wygenerować go %1$stutaj%2$s

source: Please add secret key. You can generate %1$shere%2$s
pl_pl: Proszę dodaj sekretny klucz. Można wygenerować go %1$stutaj%2$s

source: <strong>ERROR</strong>: Use a captcha to validate
pl_pl: <strong>BŁĄD</strong>: Użyj ponownie captcha do weryfikacji
